tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash-completion"
brew "bash-git-prompt"
brew "bat"
brew "btop"
brew "python@3.10"
brew "certbot", link: false
brew "cloc"
brew "cloud-nuke"
brew "cmatrix"
brew "entr"
brew "exa"
brew "figlet"
brew "geoip"
brew "git"
brew "groovy"
brew "htop"
brew "iozone"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "mas"
brew "mkdocs"
brew "ncdu"
brew "nmap"
brew "node"
brew "node_exporter"
brew "openfortivpn"
brew "opensc"
brew "pkcs11-tools"
brew "pyenv"
brew "python@3.9"
brew "rmlint"
brew "ruby"
brew "sevenzip"
brew "speedtest-cli"
brew "telnet"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yamllint"
cask "cakebrew"
cask "font-iosevka"
